
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSBox"; title = "Box"; ObjectID = "6"; */
"6.title" = "Box";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "Fertig";

/* Class = "NSTextFieldCell"; title = "Privacy protection"; ObjectID = "12"; */
"12.title" = "Schutz der Privatsphäre";

/* Class = "NSBox"; title = "Box"; ObjectID = "13"; */
"13.title" = "Box";

/* Class = "NSButtonCell"; title = "Enable safe messages"; ObjectID = "37"; */
"37.title" = "Sichere Nachrichten aktivieren";

/* Class = "NSTextFieldCell"; title = "To be able to send safe messages you need to let mynigma know that you want your privacy protected. Simply click on \"enable safe messages\"."; ObjectID = "64"; */
"64.title" = "Um sichere Nachrichten senden zu können, müssen Sie Mynigma wissen lassen, dass Ihre Privatsphäre geschützt werden soll. Einfach auf \"Sichere Nachrichten aktivieren\" klicken.";

/* Class = "NSTextFieldCell"; title = "Account secured ✔"; ObjectID = "66"; */
"66.title" = "Konto eingerichtet ✔";

/* Class = "NSTextFieldCell"; title = "Your-email@ddress.com"; ObjectID = "156"; */
"156.title" = "Ihre-E-Mail@Adresse.com";

/* Class = "NSButtonCell"; title = "I have read and agree with the terms and conditions"; ObjectID = "158"; */
"158.title" = "Ich habe die Allgemeinen Geschäftsbedingungen gelesen und stimme diesen zu.";

/* Class = "NSTextFieldCell"; title = "The account"; ObjectID = "160"; */
"160.title" = "Das Konto";

/* Class = "NSTextFieldCell"; title = "is currently unprotected."; ObjectID = "162"; */
"162.title" = "ist zur Zeit nicht geschützt.";

/* Class = "NSTextFieldCell"; title = "Any messages you exchange with contacts who have also secured their accounts will automatically be safe."; ObjectID = "164"; */
"164.title" = "Jede Nachricht die mit einem sicheren Kontakt ausgetauscht wird, ist automatisch sicher.";

/* Class = "NSTextFieldCell"; title = "We try to collect as little information about you as we feasibly can. For more details see our privacy policy at mynigma.org. You can also review what we know about you in the \"Privacy\" tab of the preferences."; ObjectID = "166"; */
"166.title" = "Wir versuchen so wenig wie möglich Daten über Sie zu sammeln. Mehr Details finden Sie in unserer Datenschutzerklärung auf mynigma.org. Zusätzlich können Sie unter Einstellungen im \"Privatsphäre\" Tab einsehen, welche Daten wir über Sie gespeichert haben.";
